[
  { "quote": "The unexamined life is not worth living.", "author": "Socrates" },
  { "quote": "Happiness depends upon ourselves.", "author": "Aristotle" },
  { "quote": "Man is the measure of all things.", "author": "Protagoras" },
  { "quote": "Life must be understood backward. But it must be lived forward.", "author": "Søren Kierkegaard" },
  { "quote": "He who has a why to live can bear almost any how.", "author": "Friedrich Nietzsche" },
  { "quote": "You can discover more about a person in an hour of play than in a year of conversation.", "author": "Plato" },
  { "quote": "Do not spoil what you have by desiring what you have not.", "author": "Epicurus" },
  { "quote": "The greatest wealth is to live content with little.", "author": "Plato" },
  { "quote": "We do not see things as they are, we see them as we are.", "author": "Anaïs Nin" },
  { "quote": "A good life is one inspired by love and guided by knowledge.", "author": "Bertrand Russell" },
  { "quote": "Hell is other people.", "author": "Jean-Paul Sartre" },
  { "quote": "To live is to suffer, to survive is to find some meaning in the suffering.", "author": "Friedrich Nietzsche" },
  { "quote": "Liberty means responsibility. That is why most men dread it.", "author": "George Bernard Shaw" },
  { "quote": "An investment in knowledge pays the best interest.", "author": "Benjamin Franklin" },
  { "quote": "Time is the most valuable thing a man can spend.", "author": "Theophrastus" },
  { "quote": "Man suffers only because he takes seriously what the gods made for fun.", "author": "Alan Watts" },
  { "quote": "Know thyself.", "author": "Socrates" },
  { "quote": "It is not length of life, but depth of life.", "author": "Ralph Waldo Emerson" },
  { "quote": "Life without liberty is like a body without spirit.", "author": "Khalil Gibran" },
  { "quote": "The goal of life is living in agreement with nature.", "author": "Zeno of Citium" },
  { "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.", "author": "Marcus Aurelius" },
  { "quote": "What we achieve inwardly will change outer reality.", "author": "Plutarch" },
  { "quote": "The soul becomes dyed with the color of its thoughts.", "author": "Marcus Aurelius" },
  { "quote": "No man has a good enough memory to be a successful liar.", "author": "Abraham Lincoln" },
  { "quote": "The mind is everything. What you think you become.", "author": "Buddha" },
  { "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.", "author": "Aristotle" },
  { "quote": "It is not what happens to you, but how you react to it that matters.", "author": "Epictetus" },
  { "quote": "The happiness of your life depends upon the quality of your thoughts.", "author": "Marcus Aurelius" },
  { "quote": "All men’s miseries derive from not being able to sit quietly in a room alone.", "author": "Blaise Pascal" },
  { "quote": "Life is not a problem to be solved, but a reality to be experienced.", "author": "Søren Kierkegaard" },
  { "quote": "Man is condemned to be free.", "author": "Jean-Paul Sartre" },
  { "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.", "author": "Ralph Waldo Emerson" },
  { "quote": "Be kind, for everyone you meet is fighting a hard battle.", "author": "Plato" },
  { "quote": "An unfulfilled vocation drains the color from a man's entire existence.", "author": "Honoré de Balzac" },
  { "quote": "All that we are is the result of what we have thought.", "author": "Buddha" },
  { "quote": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate.", "author": "Ralph Waldo Emerson" },
  { "quote": "Do not fear death so much, but rather the inadequate life.", "author": "Bertolt Brecht" },
  { "quote": "Life is really simple, but we insist on making it complicated.", "author": "Confucius" },
  { "quote": "Things do not change; we change.", "author": "Henry David Thoreau" },
  { "quote": "Live your beliefs and you can turn the world around.", "author": "Henry David Thoreau" },
  { "quote": "The more you know yourself, the more clarity there is.", "author": "Jiddu Krishnamurti" },
  { "quote": "Man is the only creature who refuses to be what he is.", "author": "Albert Camus" },
  { "quote": "Freedom is nothing else but a chance to be better.", "author": "Albert Camus" },
  { "quote": "Life is a journey, not a destination.", "author": "Ralph Waldo Emerson" },
  { "quote": "Our life is frittered away by detail... simplify, simplify.", "author": "Henry David Thoreau" },
  { "quote": "We live in the best of all possible worlds.", "author": "Gottfried Wilhelm Leibniz" },
  { "quote": "Without music, life would be a mistake.", "author": "Friedrich Nietzsche" },
  { "quote": "Life is painting a picture, not doing a sum.", "author": "Oliver Wendell Holmes" },
  { "quote": "A man who dares to waste one hour of time has not discovered the value of life.", "author": "Charles Darwin" },
  { "quote": "To the man who only has a hammer, everything he encounters begins to look like a nail.", "author": "Abraham Maslow" },
  { "quote": "In three words I can sum up everything I've learned about life: it goes on.", "author": "Robert Frost" },
  { "quote": "Every man takes the limits of his own field of vision for the limits of the world.", "author": "Arthur Schopenhauer" },
  { "quote": "Life is short, and truth works far and lives long: let us then speak the truth.", "author": "Arthur Schopenhauer" },
  { "quote": "The best way to predict the future is to create it.", "author": "Peter Drucker" },
  { "quote": "The mass of men lead lives of quiet desperation.", "author": "Henry David Thoreau" },
  { "quote": "He who opens a school door, closes a prison.", "author": "Victor Hugo" },
  { "quote": "The measure of a man is what he does with power.", "author": "Plato" },
  { "quote": "Not life, but good life, is to be chiefly valued.", "author": "Socrates" },
  { "quote": "Everything has beauty, but not everyone sees it.", "author": "Confucius" },
  { "quote": "We are always getting ready to live but never living.", "author": "Ralph Waldo Emerson" },
  { "quote": "Your time is limited, so don’t waste it living someone else’s life.", "author": "Steve Jobs" },
  { "quote": "The way to gain a good reputation is to endeavor to be what you desire to appear.", "author": "Socrates" },
  { "quote": "It is not death that a man should fear, but he should fear never beginning to live.", "author": "Marcus Aurelius" },
  { "quote": "The secret of happiness, you see, is not found in seeking more, but in developing the capacity to enjoy less.", "author": "Socrates" },
  { "quote": "Only a life lived for others is a life worthwhile.", "author": "Albert Einstein" },
  { "quote": "To live is to think.", "author": "Cicero" },
  { "quote": "Men are disturbed not by things, but by the view which they take of them.", "author": "Epictetus" },
  { "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.", "author": "Buddha" },
  { "quote": "He who is not a good servant will not be a good master.", "author": "Plato" },
  { "quote": "The function of man is to live, not to exist.", "author": "Jack London" },
  { "quote": "A wise man will make more opportunities than he finds.", "author": "Francis Bacon" },
  { "quote": "Contentment is natural wealth, luxury is artificial poverty.", "author": "Socrates" },
  { "quote": "Our envy always lasts longer than the happiness of those we envy.", "author": "Heraclitus" },
  { "quote": "No man’s knowledge can go beyond his experience.", "author": "John Locke" },
  { "quote": "We are what we think. All that we are arises with our thoughts.", "author": "Buddha" },
  { "quote": "Courage is not simply one of the virtues, but the form of every virtue at the testing point.", "author": "C.S. Lewis" },
  { "quote": "The world is my country, all mankind are my brethren, and to do good is my religion.", "author": "Thomas Paine" },
  { "quote": "Fortune favors the bold.", "author": "Virgil" },
  { "quote": "Life without experience and suffering is not life.", "author": "Socrates" },
  { "quote": "The mind once enlightened cannot again become dark.", "author": "Thomas Paine" },
  { "quote": "Wealth consists not in having great possessions, but in having few wants.", "author": "Epictetus" },
  { "quote": "The only true wisdom is in knowing you know nothing.", "author": "Socrates" },
  { "quote": "Waste no more time arguing about what a good man should be. Be one.", "author": "Marcus Aurelius" },
  { "quote": "Act only according to that maxim whereby you can, at the same time, will that it should become a universal law.", "author": "Immanuel Kant" },
  { "quote": "The man who moves a mountain begins by carrying away small stones.", "author": "Confucius" },
  { "quote": "Do not go gentle into that good night.", "author": "Dylan Thomas" },
  { "quote": "The more man meditates upon good thoughts, the better will be his world and the world at large.", "author": "Confucius" },
  { "quote": "A room without books is like a body without a soul.", "author": "Cicero" },
  { "quote": "The object of the superior man is truth.", "author": "Confucius" },
  { "quote": "An honest man is always a child.", "author": "Socrates" },
  { "quote": "It is not what we profess but what we practice that gives us integrity.", "author": "Francis Bacon" },
  { "quote": "What you leave behind is not what is engraved in stone monuments, but what is woven into the lives of others.", "author": "Pericles" }
]
