[
  { "author": "Plato", "quote": "At the touch of love everyone becomes a poet." },
  { "author": "Aristotle", "quote": "Love is composed of a single soul inhabiting two bodies." },
  { "author": "Socrates", "quote": "One word frees us of all the weight and pain of life: that word is love." },
  { "author": "Confucius", "quote": "Can there be a love which does not make demands on its object?" },
  { "author": "Epicurus", "quote": "It is not so much our friends’ help that helps us as the confident knowledge that they will help us." },
  { "author": "Friedrich Nietzsche", "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages." },
  { "author": "Jean-Paul Sartre", "quote": "In love, one and one are one." },
  { "author": "Simone de Beauvoir", "quote": "Love is not a state; it is a verb, an action." },
  { "author": "Marcus Aurelius", "quote": "When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love." },
  { "author": "Seneca", "quote": "Love in its essence is spiritual fire." },
  { "author": "Rumi", "quote": "Lovers don’t finally meet somewhere. They’re in each other all along." },
  { "author": "Kahlil Gibran", "quote": "Love knows not its own depth until the hour of separation." },
  { "author": "Blaise Pascal", "quote": "The heart has its reasons of which reason knows nothing." },
  { "author": "David Hume", "quote": "To love is to feel pleasure in the happiness of another." },
  { "author": "Immanuel Kant", "quote": "Love is the only thing that makes the happiness of another essential to your own." },
  { "author": "Arthur Schopenhauer", "quote": "Compassion is the basis of morality, and love its greatest expression." },
  { "author": "Baruch Spinoza", "quote": "He who loves God cannot strive that God should love him in return." },
  { "author": "Ralph Waldo Emerson", "quote": "Love, and you shall be loved." },
  { "author": "Lao Tzu", "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage." },
  { "author": "Voltaire", "quote": "Love is a canvas furnished by nature and embroidered by imagination." },
  { "author": "Mahatma Gandhi", "quote": "Where there is love there is life." },
  { "author": "Albert Camus", "quote": "I know of only one duty, and that is to love." },
  { "author": "Henri Bergson", "quote": "Love may be or it may not; it must be free." },
  { "author": "Søren Kierkegaard", "quote": "To love another in spite of his weaknesses is to love as God loves." },
  { "author": "John Stuart Mill", "quote": "Genuine justice blends love with respect for individuality." },
  { "author": "Thomas Aquinas", "quote": "The things that we love tell us what we are." },
  { "author": "Michel de Montaigne", "quote": "If I am pressed to say why I loved him, I can say no more than because he was he, and I was I." },
  { "author": "Diogenes", "quote": "Love is the attempt to form a friendship inspired by beauty." },
  { "author": "Heraclitus", "quote": "Love is a child that is never weary of play." },
  { "author": "Pythagoras", "quote": "Friendship is one soul dwelling in two bodies; love is the harmony of the soul." },
  { "author": "Cicero", "quote": "Love is the crowning grace of humanity." },
  { "author": "Boethius", "quote": "Love binds people more strongly than fear or force." },
  { "author": "Seneca", "quote": "To love is to value someone else’s life as highly as your own." },
  { "author": "Ralph Waldo Emerson", "quote": "The only reward of virtue is virtue; the only way to have a friend is to be one, and the only way to be loved is to love." },
  { "author": "Plato", "quote": "Love is the joy of the good, the wonder of the wise, the amazement of the gods." },
  { "author": "Aristotle", "quote": "To love someone is to will the good of that person." },
  { "author": "Friedrich Nietzsche", "quote": "There is always some madness in love. But there is also always some reason in madness." },
  { "author": "Marcus Aurelius", "quote": "Accept the things to which fate binds you, and love the people with whom fate brings you together." },
  { "author": "Epicurus", "quote": "Of all the things that wisdom provides to help one live one’s entire life in happiness, the greatest by far is the possession of friendship." },
  { "author": "Socrates", "quote": "The hottest love has the coldest end." }
]
