[
  { "quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
  { "quote": "Act as if what you do makes a difference. It does.", "author": "William James" },
  { "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.", "author": "Winston Churchill" },
  { "quote": "Hardships often prepare ordinary people for an extraordinary destiny.", "author": "C.S. Lewis" },
  { "quote": "Don’t watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
  { "quote": "Keep your eyes on the stars, and your feet on the ground.", "author": "Theodore Roosevelt" },
  { "quote": "Everything you’ve ever wanted is on the other side of fear.", "author": "George Addair" },
  { "quote": "Opportunities don't happen, you create them.", "author": "Chris Grosser" },
  { "quote": "It always seems impossible until it’s done.", "author": "Nelson Mandela" },
  { "quote": "Do something today that your future self will thank you for.", "author": "Sean Patrick Flanery" },
  { "quote": "The secret of getting ahead is getting started.", "author": "Mark Twain" },
  { "quote": "Your limitation—it's only your imagination.", "author": "Unknown" },
  { "quote": "Push yourself, because no one else is going to do it for you.", "author": "Unknown" },
  { "quote": "Great things never come from comfort zones.", "author": "Unknown" },
  { "quote": "Dream it. Wish it. Do it.", "author": "Unknown" },
  { "quote": "Success doesn’t just find you. You have to go out and get it.", "author": "Unknown" },
  { "quote": "The harder you work for something, the greater you’ll feel when you achieve it.", "author": "Unknown" },
  { "quote": "Dream bigger. Do bigger.", "author": "Unknown" },
  { "quote": "Don’t stop when you’re tired. Stop when you’re done.", "author": "Unknown" },
  { "quote": "Wake up with determination. Go to bed with satisfaction.", "author": "Unknown" },
  { "quote": "Do something today that will improve all your tomorrows.", "author": "Unknown" },
  { "quote": "Little things make big days.", "author": "Unknown" },
  { "quote": "It’s going to be hard, but hard does not mean impossible.", "author": "Unknown" },
  { "quote": "Don’t wait for opportunity. Create it.", "author": "Unknown" },
  { "quote": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.", "author": "Unknown" },
  { "quote": "The key to success is to focus on goals, not obstacles.", "author": "Unknown" },
  { "quote": "Dream it. Believe it. Build it.", "author": "Unknown" },
  { "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author": "Zig Ziglar" },
  { "quote": "I never dreamed about success. I worked for it.", "author": "Estee Lauder" },
  { "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.", "author": "Roy T. Bennett" },
  { "quote": "If you can dream it, you can do it.", "author": "Walt Disney" },
  { "quote": "Don’t limit your challenges. Challenge your limits.", "author": "Jerry Dunn" },
  { "quote": "The only place where success comes before work is in the dictionary.", "author": "Vidal Sassoon" },
  { "quote": "You don’t have to be great to start, but you have to start to be great.", "author": "Zig Ziglar" },
  { "quote": "I find that the harder I work, the more luck I seem to have.", "author": "Thomas Jefferson" },
  { "quote": "Start where you are. Use what you have. Do what you can.", "author": "Arthur Ashe" },
  { "quote": "The best way to predict the future is to create it.", "author": "Peter Drucker" },
  { "quote": "If something is important enough, even if the odds are against you, you should still do it.", "author": "Elon Musk" },
  { "quote": "Don’t count the days, make the days count.", "author": "Muhammad Ali" },
  { "quote": "Your time is limited, so don’t waste it living someone else’s life.", "author": "Steve Jobs" },
  { "quote": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky" },
  { "quote": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
  { "quote": "A year from now you may wish you had started today.", "author": "Karen Lamb" },
  { "quote": "Fall seven times and stand up eight.", "author": "Japanese Proverb" },
  { "quote": "Action is the foundational key to all success.", "author": "Pablo Picasso" },
  { "quote": "Quality is not an act, it is a habit.", "author": "Aristotle" },
  { "quote": "Setting goals is the first step in turning the invisible into the visible.", "author": "Tony Robbins" },
  { "quote": "Our greatest glory is not in never falling, but in rising every time we fall.", "author": "Confucius" },
  { "quote": "The man who has confidence in himself gains the confidence of others.", "author": "Hasidic Proverb" },
  { "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
  { "quote": "In the middle of every difficulty lies opportunity.", "author": "Albert Einstein" },
  { "quote": "Go the extra mile. It’s never crowded there.", "author": "Wayne Dyer" },
  { "quote": "Be so good they can’t ignore you.", "author": "Steve Martin" },
  { "quote": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
  { "quote": "Hustle beats talent when talent doesn’t hustle.", "author": "Ross Simmonds" },
  { "quote": "Don’t let what you cannot do interfere with what you can do.", "author": "John Wooden" },
  { "quote": "We may encounter many defeats but we must not be defeated.", "author": "Maya Angelou" },
  { "quote": "Do not wait to strike till the iron is hot, but make it hot by striking.", "author": "William Butler Yeats" },
  { "quote": "Start each day with a positive thought and a grateful heart.", "author": "Roy T. Bennett" },
  { "quote": "Limit your 'always' and your 'nevers'.", "author": "Amy Poehler" },
  { "quote": "Nothing will work unless you do.", "author": "Maya Angelou" },
  { "quote": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "quote": "Keep going. Everything you need will come to you at the perfect time.", "author": "Unknown" },
  { "quote": "Make each day your masterpiece.", "author": "John Wooden" },
  { "quote": "Turn your wounds into wisdom.", "author": "Oprah Winfrey" },
  { "quote": "Aim for the moon. If you miss, you may hit a star.", "author": "W. Clement Stone" },
  { "quote": "Doubt kills more dreams than failure ever will.", "author": "Suzy Kassem" },
  { "quote": "Discipline is the bridge between goals and accomplishment.", "author": "Jim Rohn" },
  { "quote": "Motivation is what gets you started. Habit is what keeps you going.", "author": "Jim Rohn" },
  { "quote": "If you want to lift yourself up, lift up someone else.", "author": "Booker T. Washington" },
  { "quote": "Do not wait; the time will never be ‘just right.’ Start where you stand.", "author": "Napoleon Hill" },
  { "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.", "author": "Eleanor Roosevelt" },
  { "quote": "It’s not whether you get knocked down, it’s whether you get up.", "author": "Vince Lombardi" },
  { "quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
  { "quote": "Perseverance is not a long race; it is many short races one after the other.", "author": "Walter Elliot" },
  { "quote": "Strength does not come from physical capacity. It comes from an indomitable will.", "author": "Mahatma Gandhi" },
  { "quote": "Act as if what you do makes a difference. It does.", "author": "William James" },
  { "quote": "A goal without a plan is just a wish.", "author": "Antoine de Saint-Exupéry" },
  { "quote": "If you want something you’ve never had, you must be willing to do something you’ve never done.", "author": "Thomas Jefferson" },
  { "quote": "Don’t be afraid to give up the good to go for the great.", "author": "John D. Rockefeller" },
  { "quote": "The harder the battle, the sweeter the victory.", "author": "Les Brown" },
  { "quote": "There are no limits to what you can accomplish, except the limits you place on your own thinking.", "author": "Brian Tracy" },
  { "quote": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau" }
]